/*
 * Loco ios export: iOS Localizable.strings
 * Project: Digital ID
 * Release: Working copy
 * Locale: en-US, English (USA)
 * Tagged: ios-zoom
 * Exported by: Digital ID
 * Exported at: Thu, 19 Nov 2020 19:36:59 +0600
 */

/* loco:5ea6f656c38e0f59411becc2 */
"FaceTec_accessibility_cancel_button" = "Cancel";

/* loco:5ec54926c38e0f45767128f2 */
"FaceTec_accessibility_torch_button" = "Change camera";

/* loco:5ea6f656c38e0f59411bece4 */
"FaceTec_action_im_ready" = "Start";

/* loco:5ea6f656c38e0f59411bece6 */
"FaceTec_action_ok" = "OK";

/* loco:5ec548fac38e0f45717940c7 */
"FaceTec_action_retake_photo" = "Retake a photo";

/* loco:5ec548fac38e0f45717940c3 */
"FaceTec_action_try_again" = "Try again";

/* loco:5ec548fac38e0f45717940c9 */
"FaceTec_camera_permission_enable_camera" = "Launch camera";

/* loco:5fb241c4c1a17d26474eefa2 */
"FaceTec_camera_permission_header" = "Enable Camera";

/* loco:5ec54926c38e0f45767128f4 */
"FaceTec_camera_permission_message_auth" = "Camera access not allowed. Click the button below to change the settings";

/* loco:5ec54926c38e0f45767128f3 */
"FaceTec_camera_permission_message_enroll" = "Please turn on the front camera";

/* loco:5ea6f656c38e0f59411becc5 */
"FaceTec_feedback_center_face" = "Put your face in the center";

/* loco:5ea6f656c38e0f59411becc6 */
"FaceTec_feedback_face_not_found" = "Face not found";

/* loco:5ea6f656c38e0f59411becc7 */
"FaceTec_feedback_face_not_looking_straight_ahead" = "Look straight ahead";

/* loco:5ea6f656c38e0f59411becc8 */
"FaceTec_feedback_face_not_upright" = "Keep your head straight";

/* loco:5ea6f656c38e0f59411becd5 */
"FaceTec_feedback_hold_steady" = "Do not move";

/* loco:5ea6f656c38e0f59411becc9 */
"FaceTec_feedback_move_phone_away" = "Move over";

/* loco:5ea6f656c38e0f59411beccc */
"FaceTec_feedback_move_phone_closer" = "Get closer";

/* loco:5ea6f656c38e0f59411becd2 */
"FaceTec_feedback_move_phone_to_eye_level" = "Look at the camera";

/* loco:5ea6f656c38e0f59411becd6 */
"FaceTec_feedback_use_even_lighting" = "Make sure the lighting is good";

/* loco:5ea6f656c38e0f59411becd9 */
"FaceTec_instructions_header_ready" = "Video verification";

/* loco:5ea6f656c38e0f59411becda */
"FaceTec_instructions_message_ready" = "Place your face in the contour of a small oval, then a big oval.";

/* loco:5ec548fac38e0f45717940cb */
"FaceTec_locked_header_ready" = "Take video verification again";

/* loco:5ec548fac38e0f45717940cc */
"FaceTec_locked_try_again_in" = "Try again in:";

/* loco:5ea6f656c38e0f59411becdc */
"FaceTec_result_facescan_upload_message" = "Video upload and processing";

/* loco:5ec548fac38e0f45717940cd */
"FaceTec_result_idscan_unsuccess_message" = "Try again";

/* loco:5ec54926c38e0f45767128f5 */
"FaceTec_result_idscan_upload_message" = "Document upload and processing";

/* loco:5ea6f656c38e0f59411becdd */
"FaceTec_result_success_message" = "Video verification done successfully";

/* loco:5ea6f656c38e0f59411becde */
"FaceTec_retry_header" = "Try again";

/* loco:5ea6f656c38e0f59411bece1 */
"FaceTec_retry_ideal_image_label" = "Example";

/* loco:5ea6f656c38e0f59411bece2 */
"FaceTec_retry_instruction_message_1" = "Neutral facial expression";

/* loco:5ea6f656c38e0f59411bece3 */
"FaceTec_retry_instruction_message_2" = "Even lighting";

/* loco:5fb66e8229446d63324599c2 */
"FaceTec_retry_instruction_message_3" = "";

/* loco:5ea6f656c38e0f59411becdf */
"FaceTec_retry_subheader_message" = "Make sure you follow the instructions";

/* loco:5ea6f656c38e0f59411bece0 */
"FaceTec_retry_your_image_label" = "Face on the video";

/* loco:5ec548fac38e0f45717940c8 */
"zoom_action_accept_photo" = "Add photo";

/* loco:5ec548fac38e0f45717940c4 */
"zoom_action_select_id_card" = "Choose ID card";

/* loco:5ec548fac38e0f45717940c5 */
"zoom_action_select_passport" = "Choose Passport";

/* loco:5ec548fac38e0f45717940c6 */
"zoom_action_take_photo" = "Take a photo";

/* loco:5ec548fac38e0f45717940ca */
"zoom_locked_header" = "Digital ID is blocked";
